[
  {
    "dhikr": "آية الكرسي: اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ.",
    "repetitionCount": 1,
    "virtue": "من قالها حين يصبح أُجير من الجن حتى يمسي."
  },
  {
    "dhikr": "سورة الإخلاص: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيم قُلْ هُوَ ٱللَّهُ أَحَدٌ، ٱللَّهُ ٱلصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُن لَّهُۥ كُفُوًا أَحَدٌۢ.",
    "repetitionCount": 3,
    "virtue": "تقرأ مع المعوذتين. من قالها حين يصبح وحين يمسي كفته من كل شيء."
  },
  {
    "dhikr": "سورة الفلق: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيم قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ، مِن شَرِّ مَا خَلَقَ، وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ، وَمِن شَرِّ ٱلنَّفَّٰثَٰتِ فِى ٱلْعُقَدِ، وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ.",
    "repetitionCount": 3,
    "virtue": "تقرأ مع الإخلاص والناس. من قالها حين يصبح وحين يمسي كفته من كل شيء."
  },
  {
    "dhikr": "سورة الناس: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيم قُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ، مَلِكِ ٱلنَّاسِ، إِلَٰهِ ٱلنَّاسِ، مِن شَرِّ ٱلْوَسْوَاسِ ٱلْخَنَّاسِ، ٱلَّذِى يُوَسْوِسُ فِى صُدُورِ ٱلنَّاسِ، مِنَ ٱلْجِنَّةِ وَٱلنَّاسِ.",
    "repetitionCount": 3,
    "virtue": "تقرأ مع الإخلاص والفلق. من قالها حين يصبح وحين يمسي كفته من كل شيء."
  },
  {
    "dhikr": "أَصْـبَحْنا وَأَصْـبَحَ المُـلْكُ لله وَالحَـمْدُ لله ، لا إلهَ إلاّ اللّهُ وَحْـدَهُ لا شَـريكَ لهُ، لهُ المُـلْكُ ولهُ الحَـمْدُ وَهُوَ على كلّ شَيءٍ قَـدير. رَبِّ أسْـأَلُـكَ خَـيْرَ ما في هـذا اليوم وَخَـيْرَ ما بَعْـدَه ، وَأَعـوذُ بِكَ مِنْ شَـرِّ ما في هـذا اليوم وَشَرِّ ما بَعْـدَه ، رَبِّ أَعـوذُ بِكَ مِنَ الْكَسَـلِ وَسـوءِ الْكِـبَر ، رَبِّ أَعـوذُ بِكَ مِنْ عَـذابٍ في النّـارِ وَعَـذابٍ في القَـبْر.",
    "repetitionCount": 1,
    "virtue": "من الأذكار الجامعة للخير وطلب الحماية."
  },
  {
    "dhikr": "اللّهُـمَّ أَنْتَ رَبِّـي لا إلهَ إلاّ أَنْتَ، خَلَقْتَنـي وَأَنا عَبْـدُك ، وَأَنا عَلـى عَهْـدِكَ وَوَعْـدِكَ ما اسْتَـطَعْـت ، أَعـوذُ بِكَ مِنْ شَـرِّ ما صَنَـعْت ، أَبوءُ لَكَ بِنِعْـمَتِـكَ عَلَـيَّ وَأَبوءُ بِذَنْـبي فَاغْفِـرْ لي فَإِنَّـهُ لا يَغْـفِرُ الذُّنـوبَ إِلاّ أَنْتَ.",
    "repetitionCount": 1,
    "virtue": "سيد الاستغفار. من قاله موقناً به حين يصبح فمات من يومه دخل الجنة."
  },
  {
    "dhikr": "اللّهُـمَّ عافِـني في بَدَنـي ، اللّهُـمَّ عافِـني في سَمْـعي ، اللّهُـمَّ عافِـني في بَصَـري ، لا إلهَ إلاّ أَنْـتَ. اللّهُـمَّ إِنّـي أَعـوذُ بِكَ مِنَ الْكُـفْرِ ، وَالفَـقْرِ ، وَأَعـوذُ بِكَ مِنْ عَـذابِ القَـبْرِ ، لا إلهَ إلاّ أَنْـتَ.",
    "repetitionCount": 3,
    "virtue": "دعاء للحماية وطلب العافية في الدين والدنيا."
  },
  {
    "dhikr": "بِسـمِ اللهِ الذي لا يَضُـرُّ مَعَ اسمِـهِ شَيءٌ في الأرْضِ وَلا في السّمـاءِ وَهُوَ السّمـيعُ العَلـيم.",
    "repetitionCount": 3,
    "virtue": "لم يضره شيء في ذلك اليوم."
  },
  {
    "dhikr": "رَضيـتُ بِاللهِ رَبًّـا وَبِالإسْلامِ ديـنًا وَبِمُحَـمَّدٍ صلى الله عليه وسلم نَبِيًّـا.",
    "repetitionCount": 3,
    "virtue": "كان حقاً على الله أن يرضيه يوم القيامة."
  },
  {
    "dhikr": "يا حَـيُّ يا قَـيّـومُ بِـرَحْمَـتِكَ أَسْتَـغـيث ، أَصْلِـحْ لي شَـأْنـي كُلَّـه ، وَلا تَكِلـني إِلى نَفْـسي طَـرْفَةَ عَـين.",
    "repetitionCount": 1,
    "virtue": "دعاء شامل لطلب العون وإصلاح الحال."
  },
  {
    "dhikr": "سُبْحـانَ اللهِ وَبِحَمْـدِهِ عَدَدَ خَلْـقِه ، وَرِضـا نَفْسِـه ، وَزِنَـةَ عَـرْشِـه ، وَمِـدادَ كَلِمـاتِـه.",
    "repetitionCount": 3,
    "virtue": "أعظم الذكر في الصباح والمساء."
  },
  {
    "dhikr": "حَسْبِـيَ اللّهُ لا إلهَ إلاّ هُوَ عَلَـيْهِ تَوَكَّـلْتُ وَهُوَ رَبُّ العَرْشِ العَظـيم.",
    "repetitionCount": 7,
    "virtue": "من قالها كفاه الله ما أهمه من أمر الدنيا والآخرة."
  },
  {
    "dhikr": "اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ على نَبِيِّنَا مُحمَّد.",
    "repetitionCount": 10,
    "virtue": "من صلى علي حين يصبح وحين يمسي أدركته شفاعتي يوم القيامة."
  }
]